<div id="agreement_header">Acuerdo de Licencia a Usuario Final</div>
<div id="agreement_letter_container"><div style="text-decoration: underline; font-size: 18px; text-align: center; position: block">POR FAVOR LEA ESTE ACUERDO ATENTAMENTE</div><br>

<div><span style="font-size: 18px">ESTE ACUERDO DE LICENCIA A USUARIO FINAL</span> (en lo sucesivo, referido como el "Contrato") se celebra entre MISOM Technologies (en lo sucesivo, referido como la "Sociedad") y el partido que abre este paquete o utiliza el software, que acompa&tilde;a a este Acuerdo (en lo sucesivo, el "Usuario" ). Este acuerdo da un usuario el derecho a acceder y utilizar FARA, LFMS, DW, IS o CS (denominada en lo sucesivo los "Productos"), tal como se identifica aqu&iacute; con m&aacute;s detalle, comprado a la Compa&tilde;&iacute;a, sus distribuidores o agentes en virtud de un acuerdo de compra , contrato, orden de venta, factura o documento similar (en lo sucesivo, el "Contrato de Compra"). La empresa est&aacute; dispuesta a conceder al usuario el derecho a acceder y utilizar los productos de la Compa&tilde;&iacute;a s&oacute;lo si el usuario acepta todos los t&eacute;rminos del presente Acuerdo, y paga o ha pagado la empresa, sus distribuidores o agentes, el precio total de la compra (que incluya todos los impuestos y tasas) para el uso de la licencia para los productos adquiridos.</div><br>

<div>Al hacer clic en el bot&oacute;n "Acepto" y / o acceder a los productos, el Usuario reconoce que el Usuario ha le&iacute;do este acuerdo, lo entiende, y acepta que quedar&aacute; vinculado por el mismo. Si el usuario no est&aacute; de acuerdo con todos los t&eacute;rminos del presente Acuerdo, el usuario no debe acceder o de otra manera utilizar los productos porque se haya concedido ninguna licencia al mismo.</div><br>

<div style="font-size: 18px">LICENCIA</div><br>

<div>En consideraci&oacute;n por el pago del precio de compra por el derecho a utilizar los productos de la compa&tilde;&iacute;a, y la adhesi&oacute;n del usuario a todas las disposiciones de este Acuerdo, la Compa&tilde;&iacute;a otorga al usuario una licencia no exclusiva, no transferible y licencia personal, revocable para el acceso y uso Productos de la Compa&tilde;&iacute;a cubre a continuaci&oacute;n con el &uacute;nico prop&oacute;sito de acceder a los productos adquiridos en virtud del Contrato de Compra. Los productos incluyen tambi&eacute;n cualquier otros programas, herramientas, componentes y las actualizaciones (por ejemplo, documentaci&oacute;n, ayuda contenido, correcciones de errores, u otra informaci&oacute;n y comunicados) relacionados con los productos que la empresa ofrece o pone al servicio de usted.</div><br>

<div style="font-size: 18px">RESTRICCIONES</div><br>

<div>Usted no est&aacute; autorizado o permitido bajo este Acuerdo a hacer cualquiera de los siguientes: alquilar, prestar, revender, distribuir o redistribuir el CD original o una copia de los productos a cualquier otra persona o entidad; hacer que los productos disponibles en cualquier intercambio de archivos o servicio de hosting de aplicaciones; enviar electr&oacute;nicamente el producto a cualquier otra persona; copiar los materiales impresos o documentaci&oacute;n del usuario que acompa&tilde;a al producto que no sea necesario para apoyar los usos permitidos anteriormente; realizar ingenier&iacute;a inversa, desmontar, descompilar o traducir los productos, o intentar derivar el c&oacute;digo fuente o el c&oacute;digo fuente a trav&eacute;s del cual se accede a los Productos; o autorizar a cualquier otro fabricante para hacer cualquiera de lo anterior. La Licencia concedida a continuaci&oacute;n es personal para el Usuario, y cualquier intento por parte del usuario para transferir cualquiera de los derechos, deberes u obligaciones deber&aacute; terminar este Acuerdo y anularse.</div><br>

<div style="font-size: 18px">RESERVA DE DERECHOS Y TITULARIDAD</div><br>

<div>Productos de la compa&tilde;&iacute;a son propiedad de la Compa&tilde;&iacute;a y su licenciante(s), en su caso, y sin perjuicio de patentes aplicable, los derechos de autor, secretos comerciales, marcas comerciales y otros derechos de propiedad. Los productos tienen licencia, no se vende, al Usuario para su uso s&oacute;lo bajo los t&eacute;rminos de este Acuerdo, y la Compa&tilde;&iacute;a se reserva todos los derechos no otorgados expresamente al Usuario.</div><br>

<div style="font-size: 18px">TERMINACI&oacute;N</div><br>

<div>Este Acuerdo terminar&aacute; inmediatamente si el usuario incumple cualquiera de los t&eacute;rminos de este Acuerdo. Adem&aacute;s, en el caso de la terminaci&oacute;n o expiraci&oacute;n de cualquier acuerdo entre la Compa&tilde;&iacute;a y un proveedor de contenido de terceros o licenciante de la totalidad o una parte de los productos, el derecho del usuario a acceder y utilizar los Productos tambi&eacute;n puede terminar o expirar sin previo aviso al Usuario. Un Usuario puede terminar este Acuerdo en cualquier momento mediante notificaci&oacute;n a la Compa&tilde;&iacute;a por escrito. Una vez recibida la notificaci&oacute;n de terminaci&oacute;n por parte del Usuario, la licencia y el acceso del usuario a los Productos cesar&aacute;n. Tras la rescisi&oacute;n, ning&uacute;n reembolso a la que el usuario puede tener derecho se determinar&aacute; de acuerdo con los t&eacute;rminos del Contrato de Compra aplicable.</div><br>

<div style="font-size: 18px">CONTENIDO MANTENIDO POR LA EMPRESA</div><br>

<div>El Usuario reconoce y entiende que: (1) la Compa&tilde;&iacute;a puede, de vez en cuando, elegir actualizar los Productos, pero la Compa&tilde;&iacute;a no garantiza ni garantiza que cualquiera de los Productos u otra informaci&oacute;n accede a trav&eacute;s de sitio web (s) de la Compa&tilde;&iacute;a ser&aacute;n actualizados en en cualquier momento durante la vigencia del presente Acuerdo; y (2) la Compa&tilde;&iacute;a no recomienda ni garantiza el uso o el rendimiento de cualquier producto de terceros o servicio descrito en los Productos o en otro lugar en el sitio web (s) de la Compa&tilde;&iacute;a, ni es la Sociedad responsable de un mal funcionamiento de tales productos o servicios debido a errores en los Productos, negligencia del Usuario o de otra manera. Usuario se compromete a buscar informaci&oacute;n adicional sobre cualquier producto de terceros o servicio de los respectivos terceros. Los pactos Usuario que va a utilizar los Productos s&oacute;lo para su uso previsto.</div><br>

<div style="font-size: 18px">RENUNCIA DE GARANT&iacute;A</div><br>

<div>La Compa&tilde;&iacute;a y sus proveedores ofrecen los productos y servicios de apoyo (si los hay) COMO ES Y CON TODOS SUS DEFECTOS, y renuncian por la presente todas las dem&aacute;s garant&iacute;as y condiciones, ya sea expresa, impl&iacute;cita o legal, incluyendo, pero no limitado a, cualquier (si los hay) garant&iacute;as impl&iacute;citas, deberes o condiciones de comerciabilidad, de aptitud para un prop&oacute;sito en particular, de la fiabilidad o disponibilidad, de precisi&oacute;n o integridad de respuestas, de resultados, de esfuerzo razonable, de ausencia de virus, y de la falta de negligencia, todo lo que se refiere a el Producto, y la prestaci&oacute;n o no prestaci&oacute;n de soporte u otros servicios, informaci&oacute;n, software y contenido relacionado a trav&eacute;s del producto o de otro tipo que surja del uso del Software. TAMBI&eacute;N, NO HAY GARANT&iacute;A O CONDICI&oacute;N DE TITULARIDAD, DISFRUTE Y POSESI&oacute;N PAC&iacute;FICOS, Y CORRESPONDENCIA CON LA DESCRIPCI&oacute;N O NO INFRACCI&oacute;N EN RELACI&oacute;N AL SOFTWARE.</div><br>

<div style="font-size: 18px">LIMITACI&oacute;N DE RESPONSABILIDAD</div><br>

<div>Salvo que se disponga expresamente en el presente documento, ni la Compa&tilde;&iacute;a, sus afiliados, distribuidores, agentes o licenciantes, en su caso, ser&aacute; responsable de cualquier reclamaci&oacute;n, demanda o acci&oacute;n que surja de o en relaci&oacute;n con, el uso que el usuario de los productos o la Sociedad de desempe&tilde;o de (o incumplimiento) cualquier obligaci&oacute;n bajo este Acuerdo o por da&tilde;os especiales, incidentales o consecuentes, incluyendo, sin limitaci&oacute;n, da&tilde;os por p&eacute;rdida de ingresos o beneficios, interrupci&oacute;n del negocio, u otros da&tilde;os causados ??por la incapacidad del usuario para utilizar los productos, incluso si la Compa&tilde;&iacute;a, sus afiliados, distribuidores, agentes, o licenciatarios hayan sido advertidos de la posibilidad de tales p&eacute;rdidas o da&tilde;os, y si dicha p&eacute;rdida o da&tilde;o es o son previsibles. Toda la responsabilidad acumulada de la empresa y sus filiales, revendedores, agentes o licenciantes por cualquier motivo que surja de o en relaci&oacute;n con este Acuerdo estar&aacute; limitada a la cantidad pagada por usted a la empresa de los productos en el per&iacute;odo de doce (12) meses inmediatamente anterior al hecho causante de dicha reclamaci&oacute;n.</div><br>

<div style="font-size: 18px">LEY DE EXPORTACI&oacute;N</div><br>

<div>Los Productos de la Compa&tilde;&iacute;a est&aacute;n sujetas a las leyes de control de exportaci&oacute;n de Estados Unidos y pueden estar sujetos a regulaciones de exportaci&oacute;n e importaci&oacute;n de otros pa&iacute;ses. A menos que de conformidad con la ley aplicable y espec&iacute;ficamente autorizado por escrito por la Sociedad antes de cualquier acceso del producto, el Usuario no podr&aacute; exportar los Productos en ninguna circunstancia. En cualquier caso, el Usuario deber&aacute; indemnizar y mantener a la Compa&tilde;&iacute;a de cualquier y todas las reclamaciones, p&eacute;rdidas, responsabilidades, da&tilde;os, multas, penalidades, costos y gastos (incluyendo honorarios razonables de abogados) que surjan de, o en relaci&oacute;n con, cualquier incumplimiento por parte del Usuario de las obligaciones del Usuario bajo esta secci&oacute;n.</div><br>

<div style="font-size: 18px">LEGISLACI&oacute;N APLICABLE</div><br>

<div>El presente Acuerdo se regir&aacute; e interpretar&aacute; de acuerdo con las leyes del Estado de AZ como esas leyes se aplican a los contratos celebrados y que se realizar&aacute;n en su totalidad en AZ por residentes de AZ.</div><br>

<div style="font-size: 18px">HONORARIOS DE ABOGADO</div><br>

<div>Si se lleva cualquier acci&oacute;n o procedimiento legal para la ejecuci&oacute;n de este Acuerdo o surge de la violaci&oacute;n alegada, disputa, por omisi&oacute;n o falsedad en relaci&oacute;n con cualquiera de las disposiciones del presente Acuerdo, la parte ganadora o partes tendr&aacute;n derecho a recuperar los abogados razonables 'honorarios y otros costos incurridos como resultado de dicha acci&oacute;n o procedimiento legal.</div><br>

<div style="font-size: 18px">ENMIENDAS</div><br>

<div>Se recomienda que el Usuario revise la web de la Compa&tilde;&iacute;a peri&oacute;dicamente, para los t&eacute;rminos y cambios nuevos o adicionales a este Acuerdo. Compa&tilde;&iacute;a tiene el derecho de cambiar o a&tilde;adir a los t&eacute;rminos de este Acuerdo, y para cambiar, eliminar, suspender o imponer condiciones a cualquier caracter&iacute;stica o aspecto de los productos, incluyendo pero no limitado a, los t&eacute;rminos, las opciones de soporte t&eacute;cnico, y otro producto pol&iacute;ticas y caracter&iacute;sticas -relacionado, en cualquier momento y mediante notificaci&oacute;n por cualquier medio de la empresa determina, a su discreci&oacute;n, de ser razonable. El uso continuado de los productos despu&eacute;s de la publicaci&oacute;n de la Compa&tilde;&iacute;a de cualquier cambio constituir&aacute; su aceptaci&oacute;n de este Acuerdo modificado.</div><br>

<div style="font-size: 18px">RENUNCIA</div><br>

<div>Ninguna falla para hacer cumplir cualquier t&eacute;rmino de este Acuerdo constituir&aacute; una renuncia a dicho t&eacute;rmino en el futuro a menos que tal renuncia as&iacute; lo disponga por sus t&eacute;rminos.</div><br>

<div style="font-size: 18px">CESI&oacute;N</div><br>

<div>Ni este Acuerdo ni ninguno de los derechos u obligaciones del usuario pueden ser asignados por el Usuario en su totalidad o en parte, sin el consentimiento previo por escrito de la Compa&tilde;&iacute;a. Cualquier otro intento de cesi&oacute;n ser&aacute; nulo y sin efecto.</div><br>

<div style="font-size: 18px">DIVISIBILIDAD</div><br>

<div>Si alguna parte de este acuerdo es por la raz&oacute;n que se encuentra para ser inv&aacute;lida, ilegal o inaplicable, la validez, legalidad y aplicabilidad de las restantes disposiciones de este Acuerdo no se ver&aacute;n afectadas y la misma continuar&aacute;n en vigor.</div><br>

<div style="font-size: 18px">ACUERDO COMPLETO</div><br>

<div>Este Acuerdo es la declaraci&oacute;n completa y exclusiva del acuerdo entre la Empresa y el Usuario con respecto a su objeto, y sustituye y anula cualquier propuesta o acuerdo previo, oral o escrito, y cualquier otra comunicaci&oacute;n entre las partes en relaci&oacute;n con su tema importar. Ninguna renuncia, alteraci&oacute;n o modificaci&oacute;n de este Acuerdo ser&aacute; v&aacute;lida a menos que se haga por escrito y firmada por un oficial corporativo de la Sociedad.</div><br>

<div style="font-size: 18px">INFORMACI&oacute;N DEL CONTACTO</div><br>

<div>MISOM Technologies</div>
<div>3017 West Ina Road, AZ 85741</div>
<div>N&uacute;mero Telef&oacute;nico: (520) 495 0185</div>
<div>Correo Electr&oacute;nico: sean@misom.com</div>
</div>
<br>
<input type="checkbox" id="agreement-cb">
<label for="agreement-cb" class="lang-index accept">I Agree</label>